bat
cloc
cmake
ffmpeg
fzf
git-crypt
git-lfs
glow
go
gradle
groovy
openjdk@17
perl
rbenv
ripgrep
ruby
speedtest-cli
swiftgen
swiftlint
the_silver_searcher
tldr
tree
universal-ctags
vim
xcode-build-server
xcodegen
zbar
zsh-autosuggestions
zsh-syntax-highlighting
